프로젝트 설명 업데이트
